Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/other_files/bevilgninger-til-samiske-formal-i-statsbudsjettet-2020.pdf.tmx
Source language: nob
Languages: sme

source: Bevilgninger til samiske formål
sme: Juolludeamit sámi ulbmiliidda

source: Staten Norge er etablert på territoriet til to folk, samer og nordmenn.
sme: Norgga stáhta lea vuođđuduvvon guovtti álbmoga eatnamiidda, sápmelaččaid ja dáččaid.

source: Regjeringen har som mål at samene skal få utvikle sitt språk, sin kultur og sitt samfunnsliv.
sme: Ráđđehusa ulbmil lea ahte sápmelaččat galget beassat ovddidit gielaset, kultuvrraset ja servodateallimeaset.

source: Grunnloven § 108 og sameloven er de nasjonale rettsgrunnlagene for samepolitikken.
sme: Vuođđolága § 108 ja sámeláhka leat sámepolitihka riikkalaš riektevuođut.

source: Norge har også en rekke folkerettslige forpliktelser som legger føringer for samepolitikken.
sme: Norggas leat ollu álbmotrievttalaš geatnegasvuođat mat leat láidesteaddjin sámepolitihkkii.

source: Alle departementene har ansvar for å følge opp gjennomføringen av samepolitikken innenfor sin sektor.
sme: Buot departemeanttain lea ovddasvástádus čuovvolit sámepolitihka čađaheami iežaset suorggis.

source: Kommunal- og moderniseringsdepartementet har det overordnede samordningsansvaret for statlig samepolitikk og skal arbeide for helhet og sammenheng i politikken, på tvers av sektorer og forvaltningsnivåer.
sme: Gielda- ja ođasmahttindepartemeanttas lea bajimus ovddasvástádus stáhta sámepolitihka oktiiheiveheamis, ja dat galgá bargat dan badjelii ahte surggiid rastásaš ja hálddahusdásiid rastásaš politihkka lea ollislaš ja oktasaš.

source: I Kommunal- og moderniseringsdepartementets Prop. 1 S (2019–2020) gis det en kort omtale av samepolitiske utfordringer og utviklingstrekk, og det gis en omtale av mål og strategier for departementets arbeid.
sme: Gielda- ja ođasmahttindepartemeantta Proposišuvnnas 1 S (2019–2020) čilgejuvvojit oanehaččat sámepolitihka hástalusat ja ovdánanmearkkat, ja das válddahallojit departemeantta ulbmilat ja strategiijat.

source: Denne publikasjonen gir en kort og samlet framstilling av de ulike departementenes forslag til bevilgninger til samiske formål i 2020.
sme: Dán prentosis válddahallojuvvo oanehaččat ja čoahkkájit mo guhtege departemeanta lea evttohan juolludusaid sámi ulbmiliidda jahkái 2020.

source: Oversikt over bevilgninger til samiske formål
sme: Sámi ulbmiliidda juolluduvvon ruđaid visogovva

source: (i 1000 kroner)
sme: (1000 ruvnnuid mielde)

source: Regnskap 2018
sme: Rehketdoallu 2018

source: Forslag
sme: Evttohus

source: Kommunal- og moderniseringsdepartementet 362 989 550 658 591 749 Kunnskapsdepartementet 372 411 303 316 330 323 Kulturdepartementet 118 751 41 473 43 048 Justis- og beredskapsdepartementet Helse- og omsorgsdepartementet 11 800 6 200 6 200 Barne- og familiedepartementet 1 000 Landbruks- og matdepartementet 128 721 135 707 154 432 Klima- og miljødepartementet 12 019 6 000 6 000 Samlet bevilgning 1 008 091 1 043 754 1 132 152 Samefolkets fond 5 566 Sum 1 013 657 1 043 754 1 132 152
sme: Gielda- ja ođasmahttindepartemeanta 362 989 550 658 591 749 Máhttodepartemeanta 372 411 303 316 330 323 Kulturdepartemeanta 118 751 41 473 43 048 Justiisa- ja gearggusvuođadepartemeanta Dearvvašvuođa- ja fuolahusdepartemeanta 11 800 6 200 6 200 Mánáid- ja dásseárvodepartemeanta 1 000 Eanadoallo- ja biebmodepartemeanta 128 721 135 707 154 432 Dálkkádat- ja birasdepartemeanta 12 019 6 000 6 000 Buohkanas juolludeapmi 1 008 091 1 043 754 1 132 152 Sámeálbmotfoanda 5 566 Submi 1 013 657 1 043 754 1 132 152

source: I tillegg er det lagt opp til å benytte anslagsvis 30 mill. kroner over Samferdselsdepartementets budsjett til tiltak for å redusere reinsdyrpåkjørsler i 2020-2021, jf. omtale side 22. Det er også satt av midler over Barne- og familiedepartementets budsjett for å sikre helårsdrift av et nytt Alternativ til vold-kontor med samisk kompetanse i Finnmark, se omtale på side 17.
sme: Lassin vel lea áigumuš jahkái 2019 geavahit sullii 30 milj. ruvnnu Johtalusdepartemeantta bušeahtas doaibmabijuide mat galget geahpidit bohccuid vuojáhallamiid, geahča válddahallama siiddus 22. Dasa lassin leat várrejuvvon ruđat Mánáid- ja bearašdepartemeantta bušeahtas sihkkarastimii birrajagi doaimma dan ođđa Alternativ til vold-kantuvrras Finnmárkkus mas lea sámi gelbbolašvuohta, geahča válddahallama siiddus 17.

source: Det er gitt en nærmere presisering av summene som er oppgitt i tabellen under omtalene fra hvert departement i denne publikasjonen.
sme: Dán almmuhusas čilgejuvvojit dán tabealla logut dárkilit guđege departemeantta válddahallamis.

source: Det blir også gitt tilskudd til samiske formål over tilskuddsposter hvor tilskuddsfordelingen vil skje på et senere tidspunkt.
sme: Sámi ulbmiliidda juolluduvvojit maid ruđat doarjjapoasttain main doarjjajuogadeapmi čielgá maŋŋil.

source: Disse tilskuddene inngår ikke i summene i tabellen, men er beskrevet i de departementsvise omtalene.
sme: Dat doarjagat eai leat dán tabealla loguin mielde, muhto dat leat čilgejuvvon guđege departemeantta válddahallamis.

source: Sametinget
sme: Sámediggi

source: Sametinget vil ifølge budsjettforslaget forvalte omlag 519 mill. kroner i 2020. Dette er en økning på cirka 16 mill. kroner (3 prosent) fra 2019. Sametingets første hele driftsår var 1990, da hadde Sametinget et budsjett på 31,7 mill. kroner.
sme: Sámediggi galgá bušeahttaevttohusa mielde hálddašit sullii 519 milj. ruvnnu jagi 2020. Dás lea sullii 16 milj. ruvnnu (3 proseantta) lasáhus jagi 2019 ektui. Sámedikki vuosttaš olles doaibmajahki lei 1990, ja dalle lei Sámedikki bušeahtta 31,7 milj. ruvnnu stuoru.

source: Det har vært en positiv utvikling av Sametingets budsjett gjennom mange år.
sme: Sámedikki bušeahtta lea bures ovdánan máŋga jagi.

source: Utviklingen er i tråd med myndighetenes målsetting om at Sametinget skal ha større innflytelse og myndighet i saker som er av spesiell interesse for den samiske befolkningen.
sme: Ovdáneapmi lea eiseválddiid ulbmiliid mielde das, ahte Sámedikkis galgá leat eanet dadjamuš ja váldi dakkár áššiin mat leat erenoamáš dehálaččat sámi álbmogii.

source: Oversikt over bevilgninger til Sametinget
sme: Visogovalaš logahallan juolludemiin Sámediggái

source: (i 1000 kroner) Regnskap
sme: (1000 ruvnnuid mielde) Rehketdoallu

source: Kommunal- og moderniseringsdepartementet 310 954 497 069 512 861 Kunnskapsdepartementet 69 611 1 000 Kulturdepartementet 83 700 Helse- og omsorgsdepartementet 5 600 Barne- og likestillingsdepartementet 1 000 Klima- og miljødepartementet 9 519 6 000 6 000 Samlet bevilgning 480 384 504 069 518 861 Samefolkets fond 5 566 Sum 485 950 504 069 518 861
sme: Gielda ja ođasmahttindepartemeanta 310 954 497 069 512 861 Máhttodepartemeanta 69 611 1 0000 Kulturdepartemeanta 83 700 Dearvvašvuođa- ja fuolahusdepartemeanta 5 600 Mánáid- ja bearašdepartemeanta 1 000 Dálkkádat- ja birasdepartemeanta 9 519 6 000 6 000 Buohkanas juolludeapmi bevilgning 480 384 504 069 518 861 Sámeálbmotfoanda 5 566 Submi 485 950 504 069 518 861

source: Over kap. 1429 Riksantikvaren, post 71 Tilskudd til fredete kulturminner i privat eie er det øremerket inntil 6 mill. kroner for å styrke oppfølgingen av arbeidet med bevaringen av automatiske fredede samiske kulturminner.
sme: Kapihttala 1429 Riikaantikvára, poasttas 71 Doarjja ráfáidahttojuvvon priváhta kulturmuittuide lea merkejuvvon 6 milj. ruvnnu rádjai nannen dihtii barggu automáhtalaččat ráfáidahttojuvvon sámi kulturmuittuid seailluhemiin.

source: Regjeringen og Sametinget ble i 2019 enige om å etablere en ny budsjettordning hvor de årlige overføringene til Sametinget som utgangspunkt samles under én post i statsbudsjettet, jf. omtale under kap. 560, post 50 i Prop 1 S (2018-2019) for Kommunal- og moderniseringsdepartementet.
sme: Ráđđehus ja Sámediggi sohpe jagi 2019 ásahit ođđa bušeahttaortnet mas jahkásaš juolludeamit Sámediggái álgojurdaga vuođul čohkkejuvvojit ovtta postii stáhtabušeahtas, geahča čilgejumi kapihttala 560 poastta 50 vuolde, Gielda- ja ođasmahttindepartemeantta Prop 1 S (2018-2019).

source: Med den nye ordningen gis Sametinget større handlingsrom til selv å prioritere økonomiske virkemidler mellom ulike tiltak.
sme: Ođđa ortnet addá Sámediggái stuorát doaibmanvejolašvuođa ieš vuoruhit ekonomalaš váikkuhangaskaomiid iešguđetlágan doaibmabijuid hárrái.

source: Kap. 560, post 50 er en felles budsjettpost som finansierer de sektorområdene som fagdepartementene har et ansvar for å ivareta.
sme: Kapihttala 560 poasta 50 lea oktasaš bušeahttapoasta mii ruhtada daid suorgeviidodagaid maid fágadepartemeanttain lea ovddasvástádus fuolahit.

source: Retningslinjer for den nye budsjettordningen, som Kommunal- og moderniseringsdepartementet har utarbeidet, skal bidra til å håndtere de utfordringene én, samlet post vil kunne skape i ansvarsfordelingen mellom departementene.
sme: Ođđa bušeahttaortnega láiddanjuolggadusat, maid Gielda- ja ođasmahttindepartemeanta ráhkada, galget daid hástalusaid hálddašettiin leat veahkkin maid okta čohkkejuvvon poasta sáhttá dagahit departemeanttaid gaskasaš ovddasvástádusjuogadeapmái.

source: Et viktig utgangspunkt er at hvert departement fortsatt har ansvaret for samiske saker innenfor sin sektor.
sme: Dehálaš vuolggasadji lea ahte juohke departemeanttas ain lea ovddasvástádus sámi áššiin iežas suorggis.

source: Med forbehold om budsjettvedtak i Stortinget fordeler Sametinget bevilgningene i årets siste plenumsmøte.
sme: Sámediggi juogada ruđaid mat leat juolluduvvon, maŋimus dievasčoahkkimisttis dainna várašemiin ahte Stuoradiggi dohkkeha bušeahttamearrádusa.

source: Sametinget fordeler bevilgningene etter egne prioriteringer, men i tråd med Stortingets budsjettvedtak.
sme: Sámediggi juogada juolludemiid iežas vuoruhemiid mielde, muhto Stuorradikki bušeahttamearrádusa mielde.

source: Rammene for Sametingets økonomiforvaltning fastsettes av Kommunal- og moderniseringsdepartementet i reglement for Sametingets økonomiforvaltning, jf. sameloven § 2-1, tredje ledd.
sme: Sámedikki ekonomiijahálddašeami rámmaid mearrida Gielda- ja ođasmahttindepartemeanta njuolggadusčoahkis mii lea Sámedikki ekonomiijahálddašeami várás, geahča sámelága § 2-1, goalmmát lađđasa.

source: I reglementet har departementet fastsatt at økonomireglementet og bestemmelser om økonomistyring i staten også gjelder for Sametinget.
sme: Njuolggadusčoahkis lea departemeanta mearridan ahte Sámediggái ge gustojit stáhta ekonomiijanjuolggadusat ja mearrádusat stáhta ekonomiijastivrema birra.

source: Sametinget har forvaltningsansvar for en rekke administrative forhold, slik som sametingsvalg, fordeling av økonomiske tilskudd, fastsetting av nærmere bestemte deler av skolens læreplaner, forvaltning av samiske kulturminner etter kulturminneloven og tilhørende forskrifter, og oppnevning av representanter til ulike offentlige organer.
sme: Sámediggái lea biddjojuvvon hálddašanovddasvástádus máŋgga hálddahuslaš áššis, nugo ovdamearkka dihtii sámediggeválggain, ekonomalaš doarjagiid juohkimis, skuvlla oahppoplánaid dárkilit ráddjejuvvon osiid mearrideamis, sámi kulturmuittuid hálddašeamis kulturmuitolága ja dasa gullevaš láhkaásahusaid mielde, ja vel ovddasteddjiidis nammadeamis sierranas almmolaš orgánaide.

source: Sametinget utøver dessuten myndighet og innflytelse gjennom deltakelse og representasjon i en rekke utvalg, styrer og råd.
sme: Sámedikkis lea dasto vel váldi ja dadjamuš go dat oassálastá ja das leat ovddasteaddjit ollu lávdegottiin, stivrrain ja ráđiin.

source: For mer om Sametingets virksomhet se www.samediggi.no.
sme: Eanet dieđuid Sámedikki doaimma birra gávnnat Sámedikki neahttasiiddus: www.samediggi.no.

source: Regnskap
sme: (1000 ruvnnuid mielde)

source: Benevnelse
sme: Rehketdoallu

source: Fylkesmannsembetene, Driftsutgifter 26 022 26 022 27 000 Samiske formål, Samisk språk, kultur og samfunnsliv 310 954 497 069 512 861 Sametinget, Samefolkets fond 5 566 Samiske formål, Samisk høgskole 5 101 5 223 5 363 Samiske formål, Divvun 7 065 7 234 7 428 Internasjonalt reindriftssenter, Driftsutgifter 6 394 6 393 6 508 Internasjonalt reindriftssenter, Spesielle driftsutgifter, kan overføres 1 887 2 717 2 789 2445 33 Statsbygg, Igangsetting av ordinære byggeprosjekter, kan overføres 6 000 29 800 Sum 362 989 550 658 591 749
sme: Fylkkamánneámmáhat, Doaibmagolut 26 022 26 022 27 000 Sámi ulbmilat, Sámi giella, kultuvra ja servodateallin 310 954 497 069 512 861 Sámediggi, Sámeálbmotfoanda 5 566 Sámi ulbmilat, Sámi allaskuvla 5 223 5 363 Sámi ulbmilat, Divvun 7 234 7 428 Riikkaidgaskasaš boazodoalloguovddáš, Doaibmagolut 6 394 6 393 6 508 Riikkaidgaskasaš boazodoalloguovddáš, Erenoamáš doaibmagolut, sirdin lea vejolaš 1 887 2 717 2 789 2445 33 Statsbygg, Dábálaš huksenprošeavttaid álggaheapmi, sirdin lea vejolaš 6 000 29 800 Submi 359 538 363 616 591 749

source: Tildelingen finansierer de nordligste fylkesmenns oppgaver som regional reindriftsmyndighet.
sme: Juolludus ruhtada davimus fylkkamánniid doaibmamušaid regionála boazodoalloeiseváldin.

source: Bevilgningen ble i 2019 overført fra kap. 560, post 54 til kap. 560, post 50. Bevilgningen ble i 2019 overført fra kap. 561, post 50 til kap. 560, post 55. Bevilgningen ble i 2019 overført fra kap. 561, post 51 til kap. 560, post 51. Regnskapstallet inkluderer ekstern finansiering av prosjekter i regi av Internasjonalt reindriftssenter.
sme: Jagi 2019 rájes sirdojuvvui kap. 560 poasta 54 juolludus kap. 560 postii 50. Jagi 2019 rájes sirdojuvvui kap. 561 poasta 50 juolludus kap. 560 postii 55. Jagi 2019 rájes sirdojuvvui kap. 561 poasta 51 juolludus kap. 560 postii 51. Rehketdoallolohku sisttisdoallá prošeavttaid main lea olggobeallásaš ruhtadeapmi, Riikkaidgaskasaš boazodoalloguovddáža namas.

source: I tillegg blir det bevilget midler til samiske formål over følgende budsjettkapitler og poster:
sme: Lassin juolluduvvojit ruđat sámi ulbmiliidda čuovvovaš bušeahttakapihttaliin ja poasttain:

source: Kap. Post Benevnelse Kommunal- og moderniseringsdepartementet, Forskningsprogrammer Grenseregionale Interreg-program, kan nyttes under kap. 553, post 60 og 65
sme: Kap. Poasta Namahus Gielda- ja ođasmahttindepartemeanta, Dutkanprográmmat Rádjaregionála Interreg-prográmmat, sáhttá geavahuvvot kapihttala 553 poasttaid 60 ja 65 vuolde

source: Kap. 525 Fylkesmannsembetene, post 01 Driftsutgifter Bevilgningen skal dekke de nordligste fylkesmennenes oppgaver som reindriftsmyndighet.
sme: Kap. 525 Fylkkamánneámmáhat, poasta 01 Juolludus galgá ruhtadit davimus fylkkamánniid doaibmamušaid boazodoalloeiseváldin.

source: Kap. 560 Samiske formål, post 50 Samisk språk, kultur og samfunnsliv Posten utgjør hovedbevilgningen til Sametinget.
sme: Kap. 560 Sámi ulbmilat, poasta 50 Sámi giella, kultuvra ja servodateallinfunnsliv Poasttas lea váldojuolludus Sámediggái.

source: Departementet foreslår å øke bevilgningen med 13 mill. kroner til å følge opp NOU 2016: 18 Hjertespråket, midlene skal gå til ulike tiltak for styrking av de samiske språkene.
sme: Evttohuvvo lasihit juolludusa 13 milj. ruvnnuin čuovvulit NAČ 2016: 18 Váibmogiella, ruhta galgá geavahuvvot iešguđet doaibmabijuide nannet sámegielaid.

source: Tiltakene som iverksettes skal avklares i konsultasjoner med Sametinget.
sme: Doaibmabijut mat álggahuvvojit, galget čielggaduvvot konsultašuvnnain Sámedikkiin.

source: Det er foreslått å øke bevilgningen med 1 mill. kroner til samiske organisasjoner som arbeider mot mobbing, mot en tilsvarende reduksjon under Kunnskapsdepartementets kap. 225 Tiltak i grunnopplæringa, post 74 Prosjekttilskudd.
sme: Evttohuvvo lasihit juolludusa 1 milj. ruvnnuin daidda sámi organisašuvnnaide mat barget eastademiin givssideami, dainna eavttuin ahte Máhttodepartemeantta kap. 225 Doaibmabijut vuođđooahpahussii, poasta 74 Prošeaktadoarjagat geahpeduvvo seamma ollu.

source: Tilsvarende overføring ble også gjort i 2019, jf. Prop. 114 S og Innst. 391 S (2018–2019).
sme: Seammalágan sirdin dahkkojuvvui maiddái jagi 2019, gč. Prop. 114 S ja Innst. 391 S (2018–2019).

source: I forbindelse med Sametingets arbeid med det internasjonale urfolksspråkåret ble bevilgningen i 2019 økt med 1,1 mill. kroner.
sme: Sámedikki barggu oktavuođas riikkaidgaskasaš álgoálbmotgiellajagiin lasihuvvui jagi 2019 juolludus 1,1 milj. ruvnnuin.

source: Økningen var ettårig og bevilgningen foreslås derfor redusert tilsvarende i 2020. Samlet foreslår Kommunal- og moderniseringsdepartementet en bevilgning på 512,9 mill. kroner til Sametinget i 2020.
sme: Lassáneapmi gustui ovtta jahkái ja danne evttohuvvo vástideaddji geahpedus jagi 2020 várás. Buohkanassii evttohuvvo 512,9 milj. ruvdnosaš juolludus jagi 2020 várás.

source: Kap. 560 Samiske formål, post 51 Divvun Divvun, en egen enhet ved Norges arktiske universitet – Universitetet i Tromsø, utvikler og drifter teknologiske språkverktøy for de samiske språkene.
sme: Kap. 560 Sámi ulbmilat, poasta 51 Divvun Divvun, sierra ovttadat Norgga árktalaš universitehtas – Romssa universitehtas, ovddida ja jođiha teknologalaš giellareaidduid sámegielaid várás.

source: Moderne språkteknologi er en forutsetning for at samiske språk skal kunne overleve som bruksspråk i dagens samfunn.
sme: Ođđaáigásaš giellateknologiija geavaheapmi lea eaktun dasa ahte sámegielat sáhttet seailut geavahangiellan otnáš servodagas.

source: Departementet foreslår en bevilgning på 7,4 mill. kroner i 2020 til drift av Divvun.
sme: Departemeanta evttoha juolludit 7,4 milj. ruvnnu jahkái 2020 Divvuma jođiheapmái.

source: Kap. 560 Samiske formål, post 55 Samisk høgskole Samisk høgskole utfører enkelte oppgaver på oppdrag fra Kommunal- og moderniseringsdepartementet.
sme: Kap. 560 Sámi ulbmilat, poasta 55 Sámi allaskuvla Sámi allaskuvla čađaha muhtun bargamušaid Gielda- ja ođasmahttindepartemeantta gohččuma mielde.

source: Bevilgningen går til drift av Faglig analysegruppe for samisk statistikk og av ordningen Samiske veivisere, som Samisk høgskole fungerer som sekretariat for på oppdrag fra Kommunal- og moderniseringsdepartementet.
sme: Juolludus galgá geavahuvvot Sámi statistihka fágalaš analysajoavkku ja Sámi ofelaš-ortnega jođiheapmái. Gielda- ja ođasmahttindepartemeantta gohččuma mielde lea Sámi Allaskuvla doaibman Sámi statistihka fágalaš analysajoavkku čállingoddin ja Sámi ofelaččaid ortnega čállingoddin.

source: For å supplere foredragene som gjennomføres av de Samiske veiviserne, utarbeides det egne nettsider med informasjon om samisk språk, kultur og samfunnsliv, spesielt rettet mot ungdom.
sme: Ollistan dihtii ovdaságaid maid Sámi ofelaččat dollet, ráhkaduvvojit sierra neahttasiiddut main leat dieđut sámi giela, kultuvrra ja servodateallima birra, erenoamážit nuoraid várás.

source: Samisk høgskole lanserer nettsidene i forbindelse med feiringen av høgskolens 30års jubileum høsten 2019. Siden vil inkludere materiale fra tidligere Gáldu – Kompetansesenteret for urfolks rettigheters informasjonsside om urfolks- og menneskerettigheter.
sme: Sámi allaskuvla almmuha neahttasiidduid Sámi allaskuvlla 30-jagi ávvudeami oktavuođas 2019 čavčča. Siidu galgá maiddái siskkildit Gáldu ovddeš diehtojuohkinsiiddu materiála álgoálbmot- ja olmmošvuoigatvuođaid birra.

source: Samlet er det foreslått en bevilgning til Samisk høgskole på 5,4 mill. kroner i 2020 til dekning av utgifter til Faglig analysegruppe og Samiske veivisere.
sme: Árvaluvvo juolludit Sámi allaskuvlii oktiibuot 5,4 milj. ruvnnu jahkái 2020 Fágalaš analysajoavkku ja Sámi ofelaččaid goluid gokčamii.

source: Kap. 563 Internasjonalt reindriftssenter, post 01 Driftsutgifter og post 21 Spesielle driftsutgifter, kan overføres Internasjonalt reindriftssenter i Kautokeino er en faglig selvstendig institusjon som vedtar egne mål og resultatkrav innenfor de rammene som Kommunal- og moderniseringsdepartementet fastsetter.
sme: Kap. 563 Riikkaidgaskasaš boazodoalloguovddáš, poasta 01 Doaibmagolut ja poasta 21 Erenoamáš doaibmagolut, sirdin lea vejolaš Riikkaidgaskasaš boazodoalloguovddáš Guovdageainnus lea fágalaččat iešmearrideaddji ásahus mii mearrida iežas ulbmiliid ja bohtosiid gáibádusaid daid rájáid siskkobealde maid Gielda- ja ođasmahttindepartemeanta mearrida.

source: Arbeidet skal være rettet mot næringsutøvere, offentlige myndigheter, forskningsmiljøer og andre fagmiljøer, i tillegg til internasjonale organisasjoner og samarbeidsorganer.
sme: Bargu galgá sin várás leat guđet leat ealáhusdoaibmit, almmolaš eiseválddit, dutkanbirrasat ja eará fágabirrasat, ja dasto vel lassin riikkaidgaskasaš organisašuvnnat ja ovttasbargoorgánat.

source: Styret er senterets øverste organ.
sme: Stivra lea guovddáža bajimus orgána.

source: Departementet foreslår en samlet bevilgning på 9,3 mill. kroner til Internasjonalt reindriftssenter i 2020.
sme: Departemeanta evttoha juolludit oktiibuot 9,3 milj. ruvnnu Riikkaidgaskasaš boazodoalloguovddážii jahkái 2020.

source: Kap. 2445 Statsbygg, post 33 Igangsetting av ordinære byggeprosesser, kan overføres I statsbudsjettet for 2019 ble det satt av 6 mill. kroner i startbevilgning til nytt museumsbygg for Saemien Sijte på Snåsa.
sme: Kap. 2445 Statsbygg, poasta 33 Dábálaš huksenproseassaid álggaheapmi, sirdin lea vejolaš Jagi 2019 stáhtabušeahtas várrejuvvui 6 milj. ruvnnu álgojuolludussan Saemien Sijte ođđa museavistái Snoasas.

source: Statsbygg vil være byggherre for prosjektet.
sme: Statsbygga galgá leat prošeavtta huksejeaddji.

source: Kostnadsrammen for nytt museumsbygg for Saemien Sijte er satt til 115,3 mill. kroner.
sme: Saemien Sijte ođđa museavistti gollorámman lea biddjojuvvon 115,3 milj. ruvnnu.

source: Det er ventet at bygget vil stå ferdig i andre halvår 2021.
sme: Vurdojuvvo ahte visti gárvána jagi 2021 nuppi jahkebeali mielde.

source: Departementet foreslår en bevilgning på 29,8 mill. kroner til videreføring av arbeidet med nytt museumsbygg i 2020.
sme: Departemeanta evttoha juolludit 29,8 milj. ruvnnu barggu joatkimii ođđa museavisttiin jagi 2020.

source: Kap. 500 Kommunal- og moderniseringsdepartementet, post 50 Forskingsprogrammer Programmet Samisk forskning III er et løpende program med en ikke-definert tidsperiode.
sme: Kap. 500 Gielda- ja ođasmahttindepartemeanta, poasta 50 Dutkanprográmmat Prográmma Sámi dutkan III, mii lea doaibmi prográmma, masa ii leat mearriduvvon miige bistináigodagaid.

source: Det er et faglig bredt grunnforskningsprogram for samiske problemstillinger innenfor humaniora og samfunnsvitenskap.
sme: Dat lea fágalaččat viiddis vuođđodutkanprográmma sámi čuolbmačilgehusaid várás mat gullet humaniorai ja servodatdiehtagii.

source: Programmet skal fremme forskning av høy kvalitet som er relevant for politikkutvikling, forvaltning og for andre aktører i samfunnet.
sme: Prográmma galgá ovddidit alladásat dutkama guoskevaš politihkkaovddideapmái, hálddašeapmái ja eará servodatdoibmiide.

source: Målet er å få mer kunnskap om kulturuttrykk, samisk identitet og samfunnsbygging, oppvekst og utdanning, språk, klima og miljø, levekår og befolkningsutvikling.
sme: Ulbmil lea háhkat eanet dieđuid ja máhtu dáid áššiid birra: kulturdovddahemiid, sámi identitehta ja servodathuksema, bajásšaddama ja oahpu, giela, dálkkádaga ja birrasa, eallindiliid ja álbmotovdáneami birra.

source: Departementets bidrag er 3,5 mill. kroner i 2020.
sme: Departemeanta juolluda 3,5 milj. ruvnnu jahkái 2020.

source: Kap. 553 Omstillingsdyktige regioner, post 63 Grenseregionale Interreg-program, kan nyttes under kap. 553, post 60 og 65 I 2019 tildelte Kommunal- og moderniseringsdepartementet 10,14 mill. kroner til gjennomføring av Interreg Nord, hvor Sápmi er et delprogram.
sme: Kap. 553 Nuppástusnávccalaš regiovnnat, poasta 63 Rádjaregionála Interregprográmmat, sáhttá geavahuvvot kapihttala 553, poasttaid 60 ja 65 vuolde Jahkái 2019 juolludii Gielda- ja ođasmahttindepartemeanta 10,14 milj. ruvnnu Intereg Davi čađaheapmái, mas Sápmi lea oasseprográmma.
